import React from 'react'
import sugar from '../assets/sugar-cane.png'
import other from '../assets/other-crop.png'

const About = () => {


return (
    <>
       <div className='m-7'>
        <h5 className="mb-2 text-3xl font-bold tracking-tight text-gray-900 dark:text-gray-900 text-center">योजनेचे नियम, अटी व थोडक्यात माहिती</h5>
        <ol className="font-normal text-gray-900 text-xl leading-10 list-decimal mx-28 my-16">
    <li>सदर उपक्रम शेती निविष्ठा यांच्या विक्रीमध्ये वाढ व्हावी या उद्देशाने आयोजीत केला आहे, याचा कसल्याही लॉटरी अथवा इतर कायदेशीर बाबींशी संबंध नाही.</li>
    <li>सदर योजना ही क्रॉप के अर इंडिया कंपनी मार्फत आयोजीत केली आहे. ही योजना 11000 ग्राहक संख्या करीता मर्यादित राहील.</li>
    <li>सदर योजनेत रूपये 3535 किंवा रुपये 3595 किमतीचे आमचे कोणतेही प्रोडक्ट विकत घेऊन सहभाग नोंदवता येईल. तसेच दिलेल्या कुपनमधील कोणतेही बक्षिस 3 लागल्यानंतर रुपये 1500 अतिरिक्त भरणे बंधनकारक राहील. या व्यतिरिक्त कोणताही चार्ज आकारला जाणार नाही याची ग्राहकांनी नोंद घ्यावी.</li>
    <li>बक्षिस विजेत्या ग्राहकांनी बक्षिस कार्यक्रम झाल्यानंतर 30 दिवसांच्या आत बक्षिस घेऊन जाणे बंधनकारक आहे.</li>
    <li>सदर बक्षिस वितरणामध्ये बक्षिस विजेत्या ग्राहकास बक्षिसच दिले जाईल, त्याबदल्यात अन्य मागणी करु नये, अथवा रोख रक्कम मिळणार नाही.</li>
    <li>आमचे प्रोडक्ट खरेदी करणाऱ्या ग्राहकांना योजनेचे माहिती कुपन निशुल्क दिले जाते.</li>
    <li>आमचे प्रोडक्ट खरेदी केल्याची पावती रितसर मिळते. बक्षिस विजेत्या ग्राहकास बक्षिस नेतेवेळी सोबत पावती असणे बंधनकारक आहे. त्याशिवाय बक्षिस मिळणार नाही.</li>
    <li>क्रॉप केअर इंडिया 1978, 1980 च्या S3 व S2C प्राइस लिस्ट व मनी सर्कुलर स्कीमबंदी कायदा यामध्ये दिलेल्या गाईडलाईननुसार काम करते.</li>
    <li>टुव्हिलर, फोर व्हिलर विजेत्या ग्राहकांना टॅक्स, रजिट्रेशन व विमा स्वतः भरावा लागेल. योजनेतील सर्व वाहने ही बेस मॉडेलची आहेत.</li>
    <li>बक्षिस जाहीर समारंभाचे ठिकाण, वेळ, दिनांक, ही संबधीत माहिती पुस्तकेवर दिलेली आहे. काही अपरिहार्य प्रसंगामुळे बक्षिस वितरणाच्या दिनांक, वेळ व ठिकाण बदलले तर सर्व ग्राहकांना या संबधीत प्रतिनिधीद्वारे कळविण्यात येईल.</li>
    <li>ग्राहकांना सुचित करण्यात येते की, सदर योजनेचा उद्देश फक्त वस्तू व सेवा विक्री करणे आहे, त्यामुळे कंपनीचे कोणतेही प्रोडक्ट खरेदी करणे बंधनकारक राहील. त्याशिवाय योजनेत ग्राहकांचा प्रवेश गृहीत धरला जाणार नाही.</li>
    <li>बक्षिस विजेत्या ग्राहकांची यादी संबधीत प्रतिनीधीकडे व कार्यालयात बक्षिस जाहीर संमारंभानंतर आठ दिवसाच्या आत उपलब्ध केली जाईल, याची ग्राहकांनी नोंद घ्यावी.</li>
    <li>सदर माहिती पुस्तकेवरील चित्रे निर्देशीत स्वरुपाची आहेत. प्रत्यक्षात असणारी वस्तू फरक असू शकते.</li>
    <li>प्रत्येत कंपनीच्या वस्तू विक्रीची पध्दत वेगवेगळी असते, त्यामुळे या योजनेतील प्रोडक्टची इतर कोणत्याही गोष्टींशी तुलना करु नये. (उदा. ऑनलाईन / इतर काऊंटर)</li>
    <li>ग्राहकांनी सदर माहिती पुस्तकेवर आपले नांव, मोबाईल क्रमांक मार्कर पेनने भरणे बंधनकारक आहे.</li>
    <li>बक्षिस हे आमच्या कार्यालयामधूनच वितरीत होणार.</li>
    <li>सर्व प्रतिनीधींनी दिनांक 31 ऑक्टोंबर 2024 रोजी संध्याकाळी 7.00 वाजेपर्यंत आपआपल्या ग्राहकांची यादी, रिपोर्ट स्लीप कंपनी कार्यालयात जमा करणे बंधनकारक आहे. त्यानंतर कोणाचीही दखल घेतली जाणार नाही.</li>
    <li>10 नोव्हेंबर 2024 रोजी सोडत विक्री प्रतिनिधींच्या समोर करणेत येईल. होणाऱ्या सोडतीचे थेट प्रक्षेपण युट्युवद्वारे करण्यात येईल. सर्व ग्राहकांना प्रतिनीधींनीकडून युट्यूब ची लिंक देण्यात येईल.</li>
    <li>ज्या ग्राहकास लागलेल्या वस्तू किंवा गाडीपैकी त्या वस्तू किंवा गाडीची कॅश पाहिजी असेल तर बेस किंमतपेक्षा 40% रक्कम कमी करून देण्यात येईल. याची ग्राहकांनी नोंद घेण्यात यावी.</li>
    <li>योजनेतील नियमांमध्ये कोण्यत्याही स्वरुपाचे बदल करण्याचे आधिकार कंपनीकडे राहतील.</li>
    <li>वरील सर्व नियम व अटी मी काळजीपुर्वक वाचून पाहून व समजून घेतलेल्या असून मला त्या मान्य आहेत. स्वखुशीने वस्तू खरेदी करून या योजनेत सहभाग घेत आहे व स्वाक्षरी करीत आहे.</li>
</ol>


  <p className="text-gray-800 text-lg mt-7 font-regular">
  *नियम व अटी लागू.
  </p>
</div> 


<div className="grid grid-cols-2 gap-2 mr-16 ml-16">
  <div>
      <img className="h-auto max-w-full rounded-sm p-7" src={sugar} alt="crop" />
           
  </div>

  <div>
      <img className="h-auto max-w-full rounded-sm p-7" src={other} alt="other" />
           
  </div>

</div>


    </>
  )
}

export default About